blink1
clipman
cloudflare-warp-bin
etcher-cli-bin
google-chrome
k6
ldm
linux-wifi-hotspot
microsoft-edge-stable-bin
mullvad-vpn
ncpamixer
pmount-safe-removal
redli
ruby2.7
sngrep
spotify
sway-screenshot
swaylock-effects
udisksvm
visual-studio-code-bin
wdisplays
yay-bin
