alsa-utils
amd-ucode
ansible
audacity
autoconf-archive
awesome
base
base-devel
bind
blueman
bluez-utils
breeze
brightnessctl
cliphist
curlie
dmenu
dnsmasq
docker
dosfstools
dotnet-runtime
dotnet-sdk
efibootmgr
evince
expac
eza
fastfetch
ffmpegthumbnailer
flatpak
font-manager
git
gnome-calculator
gnome-text-editor
gnumeric
graphviz
grub
htop
httpie
hyprland
hyprpicker
iftop
imv
isoimagewriter
lf
linux
linux-firmware
loupe
mako
man-db
man-pages
mtr
nautilus
ncdu
neovim
nethogs
network-manager-applet
networkmanager
nm-connection-editor
nmap
noto-fonts
noto-fonts-emoji
noto-fonts-extra
npm
nwg-dock-hyprland
nwg-look
openbsd-netcat
otf-font-awesome
papirus-icon-theme
pavucontrol
pipewire
pipewire-media-session
polkit-gnome
postgresql
power-profiles-daemon
powertop
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-boto3
python-ipympl
python-pandas
python-pandas-datareader
python-pywal
python-pyx
python-requests
qt5-wayland
qt6-wayland
qt6ct
qtile
redis
reflector
rofi-wayland
scapy
screen
sddm
socat
sudo
sway
swaybg
swayidle
swaync
tcpdump
tenacity
texinfo
thefuck
thunar
thunar-volman
tldr
traceroute
ttf-dejavu
ttf-fira-code
ttf-fira-sans
ttf-firacode-nerd
ttf-font-awesome
tumbler
ufw
unrar
unzip
usbutils
uwsm
vim
vlc
waybar
webp-pixbuf-loader
wget
wireshark-qt
wlroots
wmenu
wob
wofi
wtype
xclip
xdg-desktop-portal
xdg-desktop-portal-wlr
xf86-video-amdgpu
xorg-server
xorg-xwayland
zsh
zsh-completions
zssh
