bibata-cursor-theme-bin
blink1
checkupdates-with-aur
clipman
etcher-cli-bin
google-chrome
grimblast-git
hyprshade
k6
ldm
linux-wifi-hotspot
ml4w-hyprland
mullvad-vpn
nautilus-open-any-terminal
ncpamixer
oh-my-posh-bin
pacseek
pinta
pmount-safe-removal
python-screeninfo
redli
ruby2.7
sngrep
spotify
sway-screenshot
swaylock-effects
tzupdate
udisksvm
visual-studio-code-bin
waypaper
wdisplays
wlogout
yay-bin
